tap "homebrew/bundle"

brew "gnupg"
brew "go"
brew "tldr"
brew "gist"
brew "howdoi"
brew "gotop"
brew "tokei"
brew "gnuplot"
brew "asciinema"
brew "screenfetch"
brew "watchexec"
brew "re-flex"
brew "watch"
brew "octant"
brew "aspell"
brew "jq"
brew "dos2unix"
brew "wget"
brew "wrk"
brew "skaffold"
brew "dive"
brew "docker-ls" 
brew "telnet"
brew "rbenv"
brew "jenv"
