tap "homebrew/bundle"

brew "ack"
brew "readline"
brew "gpg"
brew "pinentry-mac"
brew "go"
brew "tldr"          # tldr-pages
brew "grc"           # colorize log files
brew "gh"            # github cli
brew "howdoi"        # `howdoi print stack trace python
brew "gotop"         # https://github.com/xxxserxxx/gotop/wiki/Micro-Blog
brew "tokei"         # code statistics
brew "gnuplot"       # http://www.gnuplot.info/
brew "asciinema"     # `asciinema rec`
brew "watchexec"     # `watchexec -e js,css,html npm run build`
brew "octant"        # k8s dashboard
brew "aspell"        # spell checker
brew "jq"
brew "dos2unix"
brew "wget"
brew "wrk"           # http benchmarking
brew "skaffold"
brew "dive"
brew "docker-ls"     # docker registry inspector
brew "telnet"
brew "rbenv"
brew "jenv"
brew "tree"
brew "git"           # get the latest git
brew "azure-cli"


cask "raycast"
